{
  "routes": {
    "/>title": "Ultra Testnet Dashboard and Infrastructure Monitor",
    "/cpu-benchmark>title": "CPU Benchmarks  - Ultra Testnet Dashboard",
    "/block-producers>title": "Block Producers - Ultra Testnet Dashboard",
    "/rewards-distribution>title": "Rewards Distribution - Ultra Testnet Dashboard",
    "/undiscoverable-bps>title": "Paid undiscoverable Block Producers - Ultra Testnet Dashboard",
    "/nodes>title": "Ultra Nodes Status Monitor",
    "/nodes-distribution>title": "Geographic Distribution of Nodes - Ultra Testnet Dashboard",
    "/accounts>title": "Accounts and Contracts - Ultra Testnet Dashboard",
    "/bpjson>title": "BP JSON - Ultra Testnet Dashboard",
    "/faucet>title": "Faucet - Ultra Testnet Dashboard",
    "/ricardian-contract>title": "BP Agreement - Ultra Testnet Dashboard",
    "/block-distribution>title": "Block Production Distribution - Ultra Testnet Dashboard",
    "/missed-blocks>title": "Missed Blocks - Ultra Testnet Dashboard",
    "/endpoints>title": "API Endpoints - Ultra Testnet Dashboard",
    "/endpoints-Stats>title": "API Endpoints Stats- Ultra Testnet Dashboard",
    "/about>title": "About - Ultra Testnet Dashboard",
    "/help>title": "Help - Ultra Testnet Dashboard",
    "/rewards-distribution>moreDescription": "A geographic visualization of daily block producer rewards and a list of undiscoverable paid block producers.",
    "/undiscoverable-bps>moreDescription": "A list of the paid block producers on the network which do not provide information in their BP.json files.",
    "/bpjson>moreDescription": "A tool for block producers to provide details of their organizations and nodes to comply with the BP information standard.",
    "/faucet>moreDescription": "This tool allows you to create an account and get UOS testnet tokens.",
    "/node-config>moreDescription": "Use this tool to obtain example config files to help configure a new node on the network.",
    "/ricardian-contract>moreDescription": "The on-chain ricardian contract that describes the validator node agreement of this network.",
    "/>moreDescription": "Find information on the Ultra Test Network and its current status.",
    "/cpu-benchmark>moreDescription": "A visualization of CPU usage in microseconds by block producer nodes accounts, with lowest, highest, and average usage data.",
    "/block-producers>moreDescription": "A list of the block producers in the network – blockchain accounts registered to run nodes on the network. It includes information from chain tables and their bp.json files.",
    "/nodes>moreDescription": "A list of all the nodes run by block producers comprising the network with specific information such as endpoints and location.",
    "/endpoints>moreDescription": "An updated list of public API endpoints provided by node operators and their health status.",
    "/endpoints-stats>moreDescription": "Response time statistics from Costa Rica and the availability of a producer's endpoints.",
    "/nodes-distribution>moreDescription": "A visualization of the geographic distribution of the nodes in this network.",
    "/accounts>moreDescription": "This tool helps find information about accounts and interact with contracts on the network. Enter an account name and obtain account information, smart contract actions, and table data.",
    "/block-distribution>moreDescription": "A visualization of the distribution of blocks produced by the nodes in the network.",
    "/missed-blocks>moreDescription": "A list of scheduled, produced, and missed blocks by each account in the network."
  }
}
