{
  "routes": {
    "/>title": "Monitor de infraestructura y panel de control de red Libre Testnet",
    "/cpu-benchmark>title": "Benchmark de CPU - Panel",
    "/block-producers>title": "Productores de Bloques - Panel",
    "/rewards-distribution>title": "Distribución de recompensas - Panel",
    "/nodes>title": "Nodos - Panel",
    "/nodes-distribution>title": "Distribución Geográfica de Nodos",
    "/accounts>title": "Cuentas y Contratos - Panel",
    "/bpjson>title": "BP JSON - Panel",
    "/ricardian-contract>title": "Acuerdo de Productor de Bloques - Libre Testnet",
    "/block-distribution>title": "Distribución de bloques - Libre Testnet",
    "/endpoints>title": "URL's - Libre Testnet",
    "/about>title": "Acerca de - Panel",
    "/help>title": "Ayuda - Panel",
    "/rewards-distribution>moreDescription": "Distribución diaria de recompensas de BP por ubicación geográfica de los productores de bloques pagados.",
    "/bpjson>moreDescription": "Una representación visual de los nodos actuales de la red.",
    "/faucet>moreDescription": "Esta herramienta permite crear cuentas y transferir tokens.",
    "/node-config>moreDescription": "Utilice esta herramienta para obtener archivos de configuración de ejemplo para ayudar a configurar un nuevo nodo en la red.",
    "/ricardian-contract>moreDescription": "Lea más sobre el Acuerdo de nodo de validación de esta red. Contáctenos si tiene alguna consulta.",
    "/>moreDescription": "Encuentre datos de redes blockchain utilizando la tecnología EOSIO. Vea más redes aquí: https://antelope.tools/.",
    "/cpu-benchmark>moreDescription": "Una visualización del uso de CPU en milisegundos por cuentas de nodos productores de bloques, con datos de uso más bajos, más altos y promedio.",
    "/block-producers>moreDescription": "Una lista de los productores de bloques en la red: cuentas de blockchain registradas para ejecutar nodos en la red. Incluye información de tablas en cadena y sus archivos bp.json.",
    "/nodes>moreDescription": "Una lista de todos los nodos ejecutados por entidades que componen la red con información específica como puntos finales y ubicación.",
    "/endpoints>moreDescription": "Una lista actualizada de los puntos finales de la API pública proporcionada por los operadores de nodos en la red.",
    "/nodes-distribution>moreDescription": "Una visualización de la distribución geográfica de los nodos de esta red.",
    "/accounts>moreDescription": "Esta herramienta le ayuda a buscar información sobre cuentas y contratos de la red. Escriba el nombre de un contrato o cuenta en el espacio provisto para comenzar a buscar. Obtendrá los datos de las acciones del contrato, tablas de contrato, alcance, límites superior e inferior y límites.",
    "/block-distribution>moreDescription": "Una visualización de la distribución de bloques producida por los nodos de la red.",
    "/missed-blocks>moreDescription": "Una lista de bloques programados, producidos y perdidos por cada cuenta en la red."
  }
}
